TEST_INFO_TEXT = """Ця програма дозволить вам за допомогою тесту Руф'є провести первинну діагностику вашого здоров'я.
Проба Руф'є є навантажувальним комплексом, призначеним для оцінки працездатності серця при фізичному навантаженні.
У випробуваного, що знаходиться в положенні лежачи на спині протягом 5 хв, визначають частоту пульсу за 15 секунд; потім протягом 45 секунд випробуваний виконує 30 присідань.
Після закінчення навантаження випробуваний лягає, і в нього знову підраховується кількість пульсацій за перші 15 секунд, А потім — за останні 15 секунд першої хвилини періоду відновлення.
Важливо! Якщо в процесі проведення випробування ви відчуєте себе погано (з'явиться запаморочення, шум вухах, сильна задишка та ін.), то тест необхідно перервати і звернутися до лікаря.
"""